[words]
'Speedcam alert' Button="Кнопка зміни сповіщення про камери"
Speedcam alert="Сповіщення камер"
plugin~button_speedcam_alert="button_speedcam_alert: перемикач інформування про speedcam"

no voice="Без звуків"
on approach="При наближенні"
if overspeed="При перевищенні"